Repository: cmssoftteam/Kesim
Catalog: Logical/mappView/Visualization/Dialogs/UserX/dialog_UserXExport/dialog_UserXExport.tmx
Source language: en
Languages: tr

source: Users Export
tr: Kullanıcıları Aktar

source: User List
tr: Kullanıcı Listesi

source: Export successful
tr: Aktarım başarılı

source: Confirm
tr: Onayla

source: Cancel
tr: İptal

source: Export File Name
tr: Aktarılacak Dosya İsmi
